{
  "21144-01.mp3": "Enunciado principal: La fábula enseña que presumir de virtudes inexistentes puede llevar a exponer nuestros defectos y ser rechazados por los demás.\n\nEnunciado 1: Las consecuencias de la vanidad y el engaño en las relaciones sociales.\n\nEnunciado 2: La importancia de la autenticidad y la humildad en la percepción pública.\n\nEnunciado 3: Cómo los halagos y la adulación pueden afectar negativamente el comportamiento de un individuo.",
  "21144-04.mp3": "Enunciado principal: Un perro que perseguía a un león aprende que no debe afrontar empresas más grandes de lo que puede soportar, tras ser atemorizado por el rugido del león y aconsejado por una zorra a no sobreestimar sus capacidades.\n\nEnunciado 1: La importancia de conocer y aceptar nuestras limitaciones.\n\nEnunciado 2: Las consecuencias de subestimar el poder y la capacidad de los demás.\n\nEnunciado 3: El valor de los consejos de los más experimentados en momentos de desafío.",
  "21144-05.mp3": "Enunciado principal: La astucia puede más que la fuerza bruta al enfrentar la malicia.\n\nEnunciado 1: La importancia de la inteligencia sobre la fuerza en situaciones de peligro.\nEnunciado 2: Los efectos del engaño y la traición en las relaciones de amistad.\nEnunciado 3: El papel de las leyes y decretos en la regulación de la conducta en sociedad.",
  "21144-06.mp3": "Enunciado principal: Ayudar a otros puede ser arriesgado, pero la gratitud y la justicia deben prevalecer al final.\n\nEnunciado 1: Los riesgos y recompensas de ayudar a alguien en apuros.\nEnunciado 2: La importancia de la gratitud y el reconocimiento en las relaciones.\nEnunciado 3: El análisis de la confianza y la traición en las interacciones entre diferentes personajes.",
  "21144-14.mp3": "Enunciado principal: Un perro roba carne de un carnicero y huye, pero al ver su reflejo en el agua, pierde su botín al intentar coger el que cree ver reflejado.\n\nEnunciado 1: La codicia puede llevar a perder lo que ya se tiene.\n\nEnunciado 2: La importancia de la autoconsciencia y el conocimiento de uno mismo.\n\nEnunciado 3: Las consecuencias de actuar impulsivamente sin reflexionar.",
  "21144-22.mp3": "Enunciado principal: La avaricia puede llevar a perder lo que ya se tiene al intentar obtener más sin necesidad.\n\nEnunciado 1: La ilusión del deseo y las consecuencias de la codicia.\nEnunciado 2: Las relaciones de poder y engaño en la interacción entre diferentes animales.\nEnunciado 3: La importancia de la satisfacción con lo que se posee frente a la tentación de lo aparentemente mejor.",
  "21144-24.mp3": "Enunciado principal: Al intentar adueñarse de un reflejo en el agua, un perro pierde el trozo de carne real que llevaba en el hocico.\n\nEnunciado 1: La codicia puede llevar a la pérdida de lo que ya se posee.\n\nEnunciado 2: La ilusión de obtener más puede cegar sobre la realidad actual.\n\nEnunciado 3: La importancia de valorar y proteger los recursos tangibles sobre las fantasías.",
  "21144-25.mp3": "Enunciado principal: La arrogancia y la falta de seguridad pueden llevar a la perdición incluso en sitios donde uno se siente más seguro.\n\nEnunciado 1: La importancia de valorar la seguridad personal y no subestimar los peligros.\nEnunciado 2: El impacto de las palabras y acciones arrogantes en las relaciones con los demás.\nEnunciado 3: Cómo la percepción de un lugar seguro puede cambiar drásticamente ante la presencia de una amenaza.",
  "21144-26.mp3": "Enunciado principal: Las apariencias engañan y el engaño conduce a la pérdida de verdaderas oportunidades.\n\nEnunciado 1: La influencia de la percepción en las decisiones críticas.\nEnunciado 2: Las consecuencias de la codicia y el deseo de poder.\nEnunciado 3: La importancia de la autenticidad y la confianza en las relaciones.",
  "21144-27.mp3": "Enunciado principal: Creer sin verificar puede llevar a situaciones difíciles y consecuencias no merecidas.\n\nEnunciado 1: La importancia de la precaución antes de tomar decisiones impulsivas.\n\nEnunciado 2: Los peligros de dejarse guiar por percepciones inmediatas y superficiales.\n\nEnunciado 3: Reflexionar sobre nuestras acciones para evitar resultados inesperados y negativos."
}